{
    "ГРАФІТІ НА МАРМУРОВИХ КОЛОНАХ У НАРТЕКСІ СОФІЙСЬКОГО СОБОРУ": {
        "description": "Цей розділ присвячений публікації епіграфічних пам'яток, що знаходяться на поверхні двох мармурових колон, які нині експонуються у нартексі Софії Київської під східною стіною обабіч входу до храму. Ці мармурові колони були виявлені архі- тектором М. Щуруповим у 1838 р., який провів розкопки на Софійському подвір'ї (\"у кількох місцях церковної огорожі\") та виявив низку мармурових архітектурних деталей, в тому числі й дві колони41. Оскільки означені колони, як вважається, при- крашали західну частину Софійського собору42, то епіграфічні пам'ятки, що знахо- дяться на них, публікуються у цій частині \"Корпусу\".\n",
        "ІІІ.1. Графіті на мармуровій колоні у північній частині нартексу": {
            "about": "Мармурова колона довжиною близько 3,5 м, що нині експонується в північній частині нартексу (табл. ХІ, 1), розбита на дві частини. Окрім самого тіла колони поруч експонується її мармурова база, у верхній частині якої поставлена робоча по- значка у вигляді літери Y (табл. ХІ, 3). Така сама робоча позначка знаходиться на верхній площі колони (табл. ХІ, 4). Оскільки ця колона тонша і довша за іншу, в іс- торіографії можна зустріти думку про приналежність цієї колони до оздоблення Десятинної церкви, яка походить з розкопок 1824 чи 1826 рр.43 Однак, тільки за від- мінностями у пропорціях колон, говорити про їх приналежність різним церквам се- редньовічного Києва складно. Тож вірогідніше, що колона походить все ж з Софійського собору. Епіграфічні пам'ятки знаходяться на нижньому фрагменті ко- лони, їх нараховується дев'ять – №№ 4253–4261.\nРозташування та ступінь ерозії прорізів дозволяє встановити, що графіті наносили у той час, коли колона перебувала у вертикальному положенні, найімовірніше, до початку XVII ст. (якщо вона знахо- дилась біля західного порталу, що зруйнувався у цей час), або до межі XVII–XVIII ст., коли масштабні будівельні роботи змінили зовнішній вигляд храму і колони були забрані та перебували на софійському подвір'ї, допоки не були присипані землею до їх виявлення у 1838 р. На мій погляд, більш вірогідно віднести верхню межу часу мож- ливої появи графіті на колоні до початку XVII ст.\n",
            "subsections": [
                {
                    "name": "Графіті № 4253 (табл. ХІІ, 1)",
                    "content": {
                        "Розташування": ". Висота від основи 110 см.",
                        "Опис": ". На поверхні мармурової колони подвійними замкненими рисками про- креслений малюнок хреста-якоря.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4254 (табл. ХІІ, 2)",
                    "content": {
                        "Розташування": ". Висота від основи 100 см.",
                        "Опис": ". На поверхні мармурової колони прокреслений чотириконечний хрест, кінці якого мали розширення у вигляді трикутників. Вони помітні у верхній частині щогли та правій частині перекладини.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4255 (табл. ХІІ, 3)",
                    "content": {
                        "Розташування": ". Висота від основи 107 см.",
                        "Опис": ". Більша частина малюнка знищена ерозією поверхні мармуру, за збере- женими фрагментами можемо встановити, що тут потрійними замкненими рисками був виконаний малюнок шестикінечного хреста, що складався зі щогли, перекладини та символічної таблички над головою Ісуса Христа.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4256 (табл. ХІІ, 4)",
                    "content": {
                        "Розташування": ". Висота від основи 87 см.",
                        "Опис": ". На поверхні колони прокреслений простий чотириконечний хрест.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4257 (табл. ХІІІ, 1)",
                    "content": {
                        "Розташування": ". Висота від основи 109 см.",
                        "Опис": ". На поверхні мармурової колони подвійними замкненими рисками про- креслений чотириконечний хрест.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4258 (табл. ХІІІ, 2)",
                    "content": {
                        "Розташування": ". Висота від основи 121 см.",
                        "Опис": ". На поверхні мармурової колони подвійними замкненими рисками про- креслений чотириконечний хрест.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4259 (табл. ХІІІ, 3)",
                    "content": {
                        "Розташування": ". Висота від основи 203 см.",
                        "Опис": ". Поверхня стіни в місці розташування напису сильно затерта, одна зі скла- дових знищена вибоєм. Тим не менше, наявні фрагменти дозволяють реконструювати текст як запис особового та родового імені автора Кл(иментъ) [С]иниски(и) 'Климент Синиський'. Особу автора наразі ідентифікувати не вдалося.",
                        "Датування": ". Кінець ХVІ – початок XVII ст.; за формою прорізів та скоропис- ними формами написання літер.",
                        "Категорія": ". Пам'ятний напис."
                    }
                },
                {
                    "name": "Графіті № 4260 (табл. ХІV, 1)",
                    "content": {
                        "Розташування": ". Висота від основи 115 см.",
                        "Опис": ". На поверхні мармурової колони прокреслений простий чотириконечний хрест.",
                        "Датування": ". Кінець ХVІ – початок XVII ст.; за формою прорізів та скоропис- ними формами написання літер.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4261 (табл. ХІV, 2)",
                    "content": {
                        "Розташування": ". Висота від основи 209 см.",
                        "Опис": ". На поверхні мармурової колони прокреслені літери ИС, які, вірогідно, слід розглядати як складову теонімограми імені \"Ісус\".",
                        "Датування": ". Кінець ХVІ – початок XVII ст.; за формою прорізів та скоропис- ними формами написання літер.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                }
            ]
        },
        "ІІІ.2. Графіті на мармуровій колоні у південній частину нартексу": {
            "about": "Мармурова колона довжиною близько 2,5 м, що нині експонується в північній частині нартексу (табл. ХІ, 2), частково пошкоджена, вона має більший діаметр та меншу висоту. Окрім самого тіла колони поруч експонується її мармурова база, у верхній частині якої поставлена робоча позначка у вигляді літери П (табл. ХІ, 5). Щодо цієї колони, то сумнівів у її походження з Софійського собору дослідники не висловлювали. Епіграфічних пам'яток на цій колоні також нараховується дев'ять – №№ 4262–4270.\nРозташування та ступінь ерозії прорізів дозволяє встановити, що шість з них (№№ 4262–4267) з'явились у той час, коли колона перебувала у верти- кальному положенні, найімовірніше, до початку XVII ст.; два (№ 4269 та № 4270) – коли колона вже лежала, тобто, десь до межі XVII–XVIII ст.; а одне (№ 4268) – на- несене правильно по відношенню до вертикального положення колони, проте ступінь ерозії прорізів (а також палеографія) вказує, що невдовзі після нанесення напису колона деякий час перебувала на софійському подвір'ї, а згодом була присипана землею. Мож- ливо, під час відбудовчих робіт за гетьмана Івана Мазепи мармурові колони планувалось спершу використати для оздоблення храму, проте згодом від цієї ідеї відмовились.\n",
            "subsections": [
                {
                    "name": "Графіті № 4262 (табл. ХІV, 3)",
                    "content": {
                        "Розташування": ". Висота від основи 72 см.",
                        "Опис": ". На поверхні мармурової колони прокреслений простий чотириконечний хрест.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4263 (табл. ХІV, 4)",
                    "content": {
                        "Розташування": ". Висота від основи 81 см.",
                        "Опис": ". На поверхні мармурової колони подвійними незамкненими рисками про- креслений чотириконечний хрест.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4264 (табл. ХІV, 5)",
                    "content": {
                        "Розташування": ". Висота від основи 102 см.",
                        "Опис": ". На поверхні мармурової колони прокреслені літери ЛА.",
                        "Датування": ". Кінець ХІ – кінець XII ст.; за формою написання а з видовженою вгору спинкою.",
                        "Категорія": ". Абетки, склади та окремі літери."
                    }
                },
                {
                    "name": "Графіті № 4265 (табл. ХІV, 6)",
                    "content": {
                        "Розташування": ". Висота від основи 101 см.",
                        "Опис": ". На поверхні мармурової колони прокреслений простий чотириконечний хрест.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4266 (табл. ХV, 1)",
                    "content": {
                        "Розташування": ". Висота від основи 106 см.",
                        "Опис": ". На поверхні мармурової колони прокреслений простий чотириконечний хрест.",
                        "Датування": ". Друга чверть ХІ – початок XVII ст.; за формою прорізів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 4267 (табл. ХV, 2)",
                    "content": {
                        "Розташування": ". Висота від основи 118 см.",
                        "Опис": ". На поверхні мармурової колони прокреслені літери Н.",
                        "Датування": ". Друга чверть ХІ – кінець XV ст.; за формою написання н з діаго- нальною перемичкою.",
                        "Категорія": ". Абетки, склади та окремі літери."
                    }
                },
                {
                    "name": "Графіті № 4268 (табл. ХV, 3)",
                    "content": {
                        "Розташування": ". Висота від основи 216 см.",
                        "Опис": ". На поверхні мармурової колони прокреслені літери ЦР.",
                        "Датування": ". Кінець ХVIІ – початок XVІІІ ст.; за формою написання ц зі зміще- ним хвостом та за формою прорізів.",
                        "Категорія": ". Абетки, склади та окремі літери."
                    }
                },
                {
                    "name": "Графіті № 4269 (табл. ХV, 4)",
                    "content": {
                        "Розташування": ". Висота від основи 117 см.",
                        "Опис": ". На поверхні мармурової колони прокреслена літера Ц.",
                        "Датування": ". Початок ХVІІ – початок XVІІІ ст.; за формою написання ц зі змі- щеним хвостом та особливостями розташування.",
                        "Категорія": ". Абетки, склади та окремі літери."
                    }
                },
                {
                    "name": "Графіті № 4270 (табл. ХV, 5)",
                    "content": {
                        "Розташування": ". Висота від основи 172 см.",
                        "Опис": ". На поверхні мармурової колони прокреслені літери ПІ.",
                        "Датування": ". Початок ХVІІ – початок XVІІІ ст.; за особливостями розташування.",
                        "Категорія": ". Абетки, склади та окремі літери."
                    }
                }
            ]
        },
        "ІІІ.3. Графіті на мармуровій колоні з експозиції у Трапезній церкві": {
            "about": "Фрагмент мармурової колони довжиною близько 1,5 м, що нині експонується у Трапезній церкві Національного заповідника \"Софія Київська\" (табл. ХVI, 1), як вва- жають дослідники, також походить з Софійського собору і може бути віднесений до тих мармурових деталей, що були виявлені М. Щуруповим на подвір'ї Софійського собору у 1838 р.45 Ця колона, вочевидь, вже в давнину була зруйнована і її використали для виготовлення надгробку, нанісши на поверхню напис, від якого залишилась тільки права частина. Звісно це графіті не має прямого відношення до епіграфічного кор- пусу Софії Київської, позаяк виникло, найвірогідніше, поза її межами. Проте для над- гробку був використаний елемент архітектурного оздоблення Софійського собору і, можливо, слугував людині, яка була похована на цвинтарі біля Святої Софії і могла входити до її кліру. Тому вважаю за доцільне все ж включити цей напис у загальний корпус софійських епіграфічних пам'яток під № 4271.\n",
            "subsections": [
                {
                    "name": "Графіті № 4271(табл. ХVІ, 2) Публікації. Згадувався в роботі Ю. Нельговського з посиланням на прочитання тексту С. Висоцьким46.",
                    "content": {
                        "Опис": ". Ліва частина напису не збереглась, проте складові правої простежуються досить чітко: ------к͠в претⷭавиⷭⷭ раⷠ бж͠іи ома З відновленням пропущених фрагментів текст виглядає таким чином: ... к͠в преставис(ѧ) раб(ъ) Б(о)жіи ома. ... 22-ге приставився раб Божий Фома. На жаль, встановити, ким був згаданий в цьому написі Фома, не виявляється за можливе. Найвірогідніше, він входив до кліру Святої Софії і був похований на мо- настирському цвинтарі. А для надгробку використали мармурову деталь з собору, у якому він служив.",
                        "Датування": ". Початок ХV – початок XVI ст.; за формою написання вертикальної а, широко розставлених петель в, ж з високою щоглою та малих скісних, и зі скісною пе- ремичкою, м з низько опущеною петлею, вертикальної р з маленькою округлою петлею.",
                        "Категорія": ". Пам'ятний напис."
                    }
                }
            ]
        }
    }
}