{
    "ГРАФІТІ НА ФАСАДАХ СОФІЙСЬКОГО СОБОРУ": {
        "description": "Більша частина давнього мурування Софії Київської нині захована під пізнішим личкувальних розчином, вкритим побілкою, тож для вивчення наразі доступна тільки її частина, відкрита зондажами. Поверхня личкувального розчину в цих зондажах часто вкрита сучасними написами, виконаними олівцем або видряпаними, причому нерідко з ерозією, внаслідок чого вони скидаються на стародавні. Проте рівень ерозії виражений слабо, порівняно з давніми пам'ятками, у них відсутні залишки пізнішого личкувального розчину, який нанесли на стіни храму на межі XVII–XVIII ст. Тож від- ділити давні графіті від пізніших можливо. Першу знахідку напису на давньому фа- саді здійснив С. Висоцький, воно було виявлене неподалік від замурованого у давнину входу до північної сходової вежі. Пізніше мною були виявлені ще три графіті на західній стіні Софійського собору. У присвяченій публікації графіті західних га- лерей частині \"Корпусу\" логічним буде викладення матеріалу саме звідси, розгор- таючи публікацію наявних графіті по мірі входження до собору – спершу фасадні, потім західної зовнішньої та західної внутрішньої галерей. Оскільки окрім чотирьох написів на західному фасаді, мною виявлені ще один напис на північній стіні та один – на східній. Зважаючи на незначну кількість виявлених на інших фасадах храму гра- фіті, вважаю за логічне помістити їх в один розділ з епіграфічними пам'ятками за- хідної фасадної стіни. Таким чином будуть введені до наукового обігу усі \"фасадні\" графіті на рівні першого поверху Софійського собору.\n",
        "І.1. Графіті на західному фасаді Софійського собору": {
            "about": "",
            "subsections": [
                {
                    "name": "Графіті № 315 (табл. ІІ, 1)",
                    "content": {
                        "Розташування": ". Знаходиться на західній стіні, ліворуч від первісного входу до північної сходової вежі храму та праворуч на виступі стіні біля ніші з малюнком про- квітлого хреста (табл. І). Висота від рівня ґрунту 143 см, відстань від лівого ребра стіни 11 см.",
                        "Опис": ". Збереженість напису відносно добра, його складові майже повністю збе- реглись: г͠помоꙁ | рабусво-23 | му24несторов З розбивкою на слова та відновленням втраченого фрагмента текст виглядає таким чином: Г(оспод)и помози рабу сво[е]му Несторови. Господи, поможи рабу своєму Несторові. простежується тільки літера у. У зв'язку з потребою розміщення о в диграфі, на прорисовці дослідника конфігурація наступних літер була змінена, що, однак, не вплинуло на загальний зміст тексту.",
                        "Датування": ". Початок ХІІ – початок ХІV ст.; за формою написання в з переломом при щоглі, вертикальної з із розвилкою, прямолінійної р з округлою петлею та простої т без засічок; відповідно до типовості поширення таких форм написання літер верхня хронологічна межа може бути окреслена першою чвертю ХІІІ ст.25",
                        "Категорія": ". Молитовний напис."
                    }
                },
                {
                    "name": "Графіті № 579 (табл. ІІ, 2)",
                    "content": {
                        "Розташування": ". Знаходиться на північній стороні того ж виступу, що й згаданий вище напис (табл. І). Висота від рівня ґрунту 129 см, відстань від лівого кута стіни 30 см.",
                        "Опис": ". На поверхні личкувального розчину прокреслені літери ЛА. Поверхня стіни довкола них вказує, що напис із самого початку містив тільки ці дві складові.",
                        "Датування": ". Друга чверть ХІ – кінець ХV ст.; за формою написання а з петлею із заломом.",
                        "Категорія": ". Абетки, склади та окремі літери."
                    }
                },
                {
                    "name": "Графіті № 580 (табл. ІІІ, 1)",
                    "content": {
                        "Розташування": ". Знаходиться на західній стіні, під нішею з малюнком проквіт- лого хреста (табл. І). Висота від рівня ґрунту 118 см, відстань від лівого кута стіни",
                        "Опис": ". На поверхні личкувального розчину прокреслений простий чотириконеч- ний хрест.",
                        "Датування": ". Друга чверть ХІ – кінець ХV ст.; за формою прорізів, сильно пошкод- жених ерозією, що свідчить про тривале перебування під дією атмосферних опадів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                },
                {
                    "name": "Графіті № 581 (табл. ІІІ, 2)",
                    "content": {
                        "Розташування": ". Знаходиться на західній стіні під нішею з малюнком проквіт- лого хреста (табл. І). Висота від рівня ґрунту 126 см, відстань від лівого кута стіни",
                        "Опис": ". На поверхні личкувального розчину прокреслений чотириконечний хрест, кінці якого розширюються у вигляді трикутників.",
                        "Датування": ". Друга чверть ХІ – кінець ХV ст.; за формою прорізів, сильно пошкод- жених ерозією, що свідчить про тривале перебування під дією атмосферних опадів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                }
            ]
        },
        "І.2. Графіті на північному фасаді Софійського собору": {
            "about": "",
            "subsections": [
                {
                    "name": "Графіті № 4243 (табл. ІІІ, 3)",
                    "content": {
                        "Розташування": ". Знаходиться на північній стіні між двома її середніми висту- пами у невеликому зондажі давнього мурування (табл. І). Висота від рівня нижнього краю зондажу 31 см, відстань від лівого краю зондажу 38 см.",
                        "Опис": ". На поверхні торця плінфи простежуються три літери КОН. Далі поверхня пошкоджена, тож імовірно, тут був виконаний запис імені Кон[стантин] 'Костянтин'. Схожі написи траплялись на фасадах інших церковних споруд Києва, наприклад, у церкві Спаса на Берестові26.",
                        "Датування": ". Друга чверть ХІ – кінець ХV ст.; за формою прорізів, сильно пошкод- жених ерозією, що свідчить про тривале перебування під дією атмосферних опадів.",
                        "Категорія": ". Пам'ятний напис."
                    }
                }
            ]
        },
        "І.3. Графіті на східному фасаді Софійського собору": {
            "about": "",
            "subsections": [
                {
                    "name": "Графіті № 4244 (табл. ІІІ, 4)",
                    "content": {
                        "Розташування": ". Знаходиться на північній стороні апсиди Михайлівського при- діла (табл. І). Висота від рівня ґрунту 147 см, відстань від правого кута стіни 100 см.",
                        "Опис": ". На поверхні личкувального розчину прокреслений простий чотириконеч- ний хрест.",
                        "Датування": ". Друга чверть ХІ – кінець ХV ст.; за формою прорізів, сильно пошкод- жених ерозією, що свідчить про тривале перебування під дією атмосферних опадів.",
                        "Категорія": ". Хрести, монограми, теонімограми."
                    }
                }
            ]
        }
    }
}